[
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "obsidian-latex-suite",
  "obsidian-pandoc"
]